<?php return   array(
    'failed' => 'هذه البيانات لا تتطابق مع سجلاتنا.',
    'password' => 'كلمة المرور المقدمة غير صحيحة.',
    'throttle' => 'الكثير من محاولات تسجيل الدخول. يرجى المحاولة مرة أخرى في :seconds ثانية.',
    'unauthenticated' => 'لم يتم التحقق من الهوية',
    'reset_password' => 'إعادة تعيين كلمة المرور',
    'password_confirmation' => 'تأكيد كلمة المرور',
    'email_password_reset_link' => 'إرسال رابط إعادة تعيين كلمة المرور عبر البريد الإلكتروني',
    'reset_password_description' => 'أدخل عنوان بريدك الإلكتروني وسنرسل لك بريدًا إلكترونيًا مع تعليمات لإعادة تعيين كلمة المرور الخاصة بك.',
    'to_date' => 'الي تاريخ',
);
